{
  "Navigation": {
    "home": "Početna",
    "blogPosts": "Blog",
    "events": "Događaji",
    "about": "O meni",
    "services": "Usluge",
    "allServices": "Sve usluge",
    "NLPCoaching": "NLP Coaching",
    "mediation": "Medijacija",
    "workshop": "Za kompanije i organizacije",
    "contact": "Kontakt",
    "previousPostText": "Prošla objava",
    "nextPostText": "Sledeđa objava",
    "connect": "Stupi u kontakt"
  },
  "Footer": {
    "connect": "PUT DO USPJEHA POČINJE OVDJE – POVEŽI SE SA MNOM"
  },
  "Header": {
    "title": "NLP COACH, MEDIJATOR I PREDAVAČ",
    "content": "Stručnjakinja za međuljudske odnose i rješavanje konflikata",
    "button": "Stupi u kontakt"
  },
  "AboutSection": {
    "section": "Lični i poslovni uspjeh – harmonija za bolji život",
    "content": "U današnje vrijeme, kada se suočavamo s neprekidnim izazovima, stresom i brzim tempom života, briga o zdravlju, dobrobiti i odnosima izuzetno je važna – kako na ličnom nivou, tako i u radnim sredinama i obrazovnim ustanovama. Bez obzira na to da li tražite načine za poboljšanje lične ravnoteže, povećanje produktivnosti zaposlenih ili želite unaprijediti kvalitet međuljudskih odnosa i obrazovnih iskustava, ovdje sam da vam pomognem. Hvala vam što prepoznajete važnost sveobuhvatnog pristupa zdravlju, ličnom razvoju i harmoniji u svakodnevnom životu."
  },
  "QuoteSection": {
    "quote": "“Nije važno odakle dolaziš ili gdje se trenutno nalaziš, već kuda si usmjeren i gdje želiš stići!”"
  },
  "OfferSection": {
    "sectionTitle": "Šta nudim",
    "card1Title": "Osobni i poslovni coaching",
    "card1Content": "Kao NLP coach za međuljudske odnose, pomažem vam da ostvarite svoje ciljeve, bilo da su lični ili poslovni. Razumijevanje sebe i svog djelovanja ključni su za poboljšanje odnosa, bilo u porodici, na radnom mjestu ili za jačanje samopouzdanja i samopoštovanja. Također nudim poslovni coaching za preduzeća i organizacije, gdje zajedno istražujemo kako poboljšati radno okruženje i odnose.",
    "back1Title": "Vaša prilika za rast",
    "back1Content": "Pomogla sam više od 50 zadovoljnih klijenata da prepoznaju i razriješe ograničavajuće obrasce te izgrade čvrste temelje za pozitivne promjene. S naglaskom na razumijevanju sebe i spoznaji zašto smo takvi kakvi jesmo, pružam vam stručnu podršku koja će vam pomoći da poboljšate međuljudske odnose kako u privatnom životu, tako i u poslovnom okruženju.",
    "card2Title": "Porodična medijacija i medijacija u privrednim i potrošačkim sporovima",
    "card2Content": "Da li ste u konfliktu, ali ne želite komplikovane i skupe sudske procese? MEDIJACIJA je pravo rješenje!",
    "back2Title": "Šta je medijacija?",
    "back2Content": "Medijacija je proces rješavanja konflikata u kojem neutralna treća osoba, medijator, pomaže učesnicima da postignu sporazum. Medijator koristi različite tehnike komunikacije i vođenja razgovora kako bi potaknuo saradnju, razumijevanje i pronalaženje zajedničkih rješenja između strana u konfliktu.",
    "card3Title": "Predavanja i radionice",
    "card3Content": "Kao NLP coach i medijator, nudim dinamična predavanja i praktične radionice koje osnažuju pojedince i timove. Fokusiram se na poboljšanje komunikacijskih vještina, lični rast i rješavanje konflikata. Program prilagođavam vašim potrebama i realiziram ga u vašem okruženju, preduzeću ili organizaciji.",
    "back3Title": "Dinamična predavanja i radionice",
    "back3Content": "Programi su osmišljeni tako da pojedincima i grupama pomognu bolje razumjeti sebe, svoje ponašanje i graditi kvalitetne odnose. Naglasak je na efikasnom rješavanju konflikata i stvaranju pozitivnog radnog okruženja.",
    "readMore": "Pročitaj više"
  },
  "OfferCard": {
    "card1Title": "Lični i poslovni NLP coaching",
    "card1Content": "Kao NLP coach, pomažem vam da poboljšate odnose, povećate samopouzdanje i otkrijete svoje potencijale – kako na ličnom, tako i na poslovnom planu.",
    "card2Title": "Medijacija",
    "card2Content": "U konfliktu ste, ali ne želite složene i skupe sudske postupke? MEDIJACIJA je pravo rješenje!",
    "card3Title": "Predavanja i radionice",
    "card3Content": "Predavanja i radionice fokusiraju se na međuljudske odnose i učinkovito rješavanje konflikata, prilagođene i za pojedince i za organizacije i preduzeća."
  },
  "UpcomingEvents": {
    "sectionTitle": "Predstojeći događaji"
  },
  "Testimonials": {
    "sectionTitle": "Mišljenja i komentari",
    "testimonial1": "“Sa gospođom Zumrom Ćoralić prvi put smo se sreli u martu 2023. godine, kada smo tražili odgovarajućeg predavača za sprovođenje radionica o izazovima međuljudskih odnosa i uspješnom rješavanju konflikata. Strast prema radu, posvećenost profesiji, zračenje pozitivne energije i stručnost uvjerili su nas da je gospođa Zumra pravi predavač za grupu znatiželjnih pojedinaca. Komunikacijske vještine za upravljanje pozitivnim odnosima i konstruktivno rješavanje konfliktnim situacijama su oblast koju svaka organizacija treba njegovati. Stoga je važno kako ih znamo upravljati. Gospođa Zumra Ćoralić je učesnicima pokazala da se voljom, srcem i pozitivnim odnosom mogu otvoriti vrata na pravom putu i riješiti mnoge, pa čak i najteže prepreke. Hvala Zumra!”",
    "person1Title": "Direktorka sektora za ljudske resurse i opće poslove, ETA d.o.o. Cerkno",
    "testimonial2": "“Ona je zaista sjajan primjer kako se može postići ako se to zaista želi. Tako jednostavna i srčana osoba. Gdje će biti za 10 godina? Uvjeren(a) sam da će biti tačno tamo gdje si zamislila, jer tačno zna kamo ide. I kada dođe posljednji dan, biće presrećna što je provela život vjerujući da je živjela bogat i ispunjen život. Također zato što je imala hrabrosti da izađe iz zone komfora, radi na sebi, obrazovati se i primijeni to znanje u praksi.”",
    "person2Title": "Poduzetnica",
    "testimonial3": "“Opet ti pišem da ti kažem hvala. Razmišljam o tome koliko me dobro i na stvaran način pripremaš za život. Potražila sam te jer sam došla do tačke kada sam mislila da sve mogu sama i da sam dovoljno jaka, ali ipak sam se obratila tebi jer mi tvoja energija odgovara. Nisam ni slutila koliko znanja imaš. Stvarno ga imaš. Nedavno sam razgovarala sa starijom, iskusnijom osobom od mene, koja već više od dvije godine pokušava da se sastavi, a nema porodicu. A ja sam za samo pola godine, uz tvoju pomoć, toliko napredovala da je sada cijela moja porodica srećna, ne samo ja. Počela sam s ozbiljnim knjigama da bih uopće shvatila šta je ego, a šta duša. Zatim smo nastavili sa temama o tome kako živjeti sreću i uživati u ovom trenutku, a sada opet čitam odličnu knjigu, naravno po tvojoj preporuci, o finansijama. Stvarno ti hvala što si na mom putu. Pomogla si meni, a time i mojoj porodici, i naravno, još uvijek nam pomažeš jer te svi želimo na našem životnom putu.”",
    "person3Title": "Poduzetnica",
    "testimonial4": "“U srijedu, 17. oktobra 2018., posjetila nas je Zumra Ćoralić, koja nam je dokazala da nikad nije kasno da se žive svoje snove i da godine nisu prepreka za postizanje ciljeva. Gdje postoji volja, tu je i put. Mnogima od učesnika bila je motivacija i inspiracija da ponovo povjeruju kako mogu promijeniti svoj život. Kroz vježbu koju smo radili, spoznali smo da ono što nam se dešava danas ima korijene još u našem djetinjstvu te da se naši ukorijenjeni obrasci i navike mogu mijenjati, ali tek kada ih osvijestimo. Jer, promijeniti možemo samo sebe. Kada promijenimo sebe, mijenjamo i druge i svijet oko nas. Mnogim učesnicima puno je značio i njen zagrljaj, kojim pokazuješ čovjeku da ga prihvataš i voliš takvog kakav jeste. Najljepše hvala na posjeti.”",
    "person4Title": "ICRA d.o.o. Idrija",
    "testimonial5": "“Prije tri mjeseca sam ti se obratila jer nisam vidjela izlaz iz svoje panike, straha i nepodnošljivog života. Tablete su mi bile od pomoći, gutala sam ih bez ograničenja. Bila sam na dnu i tunel je postajao sve dublji i dublji. Danas uzimam samo jednu tabletu, i to samo navečer. U tri mjeseca si mi pokazala svjetlost, osjećaje, suze, i radujem im se, jer ih prije nisam ni imala. Hodaš uz mene, kao da sam malo dijete koje tek uči hodati, koje pada i opet ustaje. Čak i dok ovo pišem, pišem kroz suze. Ne znam gdje bih sada bila da nisi bila sa mnom. I još uvijek si tu. I svaka riječ je mala da kažem HVALA tebi i Bogu što se danas osjećam puno bolje i s osmijehom hodam, osjećam šta je život. Mogla bih napisati mnogo riječi u znak zahvalnosti, ali bi i to bilo malo. PS: Nastavi rasti, jer vraćaš život, sreću, osmijeh... sve, skoro sve! Bog će te nagraditi i već te nagrađuje jer ti je dao nešto što mnogi nemaju. <3”",
    "person5Title": "",
    "testimonial6": "“Spoštovana Zumra, še enkrat hvala za današnji pro bono coaching v okviru mednarodnega dneva coachinga. Že dlje časa sem pri sebi opažala določen avtomatski nezaželen vzorec delovanja in nekako sama nisem mogla odkriti vzroka, vzvoda, da bi ozavestila, kaj me žene k temu neučinkovitemu avtomatizmu. Pred in na začetku coachinga sem gospe Zumri opisala konkretne primere. Skozi vprašanja me je coachinja vodila k samorefleksiji in spominjanju občutenj v zgodnjem otroštvu. S poglabljanjem mojega doživljanja staršev in ostalih družinskih članov sva izluščili vzrok, ki se pokazal tako, da so se mi ulile solze in da je prišlo do uvida. Zelo sem hvaležna Zumri, da si je vzela čas in me tako ljubeče in z zaupanjem vodila in se veselila z menoj, ko se je zgodil premik. Poleg tega me je še vzpodbujala in navdihovala, kako izvesti učinkovit poslovni razgovor, ki ga imam v bližnji prihodnosti. Iskreno priporočam gospo Zumro Ćoralić, ki ima obilo znanja in te hkrati s svojo srčnostjo in empatijo pripelje do želene spremembe na bolje. Hvala.”",
    "person6Title": "",
    "testimonial7": "“S velikom zahvalnošću sada se osvrćem unazad, kad nisam htjela ući u ovaj program, ali sam duboko u sebi osjećala da će taj program nešto u meni promijeniti – na bolje. Taj dan ću pamtiti zbog Vas, koji ste u meni nešto probudili. Uz pomoć vježbe koju smo izveli, došla sam do odgovora koje već godinama tražim. Nema riječi za Vaša veličanstvena djela i riječi. Hvala Vam što obavljate svoje poslanstvo, jer pomažete svima koji dođu u kontakt s Vama. S ljubavlju, Barbara”",
    "person7Title": ""
  },
  "LatestEvents": {
    "sectionTitle": "Najnoviji događaji",
    "button": "Pogledaj sve"
  },
  "ActionSection": {
    "quote": "PUT DO HARMONIJE U ODNOSIMA - STUPITE U KONTAKT"
  },
  "LatestBlogs": {
    "section": "- Članci",
    "sectionTitle": "Najnoviji blogovi",
    "sectionTitle2": "Ovaj blog je prostor gdje dijelim svoja iskustva, razmišljanja i stručno znanje.",
    "button": "- Pročitaj ostale"
  },
  "Index": {
    "readMore": "Pročitaj više",
    "allServices": "Sve usluge",
    "coaching": "Coaching",
    "mediation": "Medijacija",
    "workshop": "Za kompanije i organizacije",
    "price": "Cijena"
  },
  "Events": {
    "events": "Događaji"
  },
  "AboutMePage": {
    "section": "O meni",
    "sectionTitle1": "Ko sam ja",
    "sectionContent1": "Od 2015. godine vodim vlastitu praksu, gdje pojedincima i porodicama pomažem prepoznati i preoblikovati obrasce koji ometaju kvalitetne odnose. Kroz proces pomažem im izgraditi čvršće i harmoničnije međuljudske veze. O početka 2023. godine redovno i  uspješno sudjelujem sa većom kompanijom  ETA Cerkno, a imala sam predavanje i u kompaniji Kolektor, a istovremeno sam i vanjski saradnik na Ljudskoj univerzi u Novoj Gorici. Moje profesionalno znanje obuhvata rješavanje konflikata, poboljšanje komunikacije i jačanje odnosa – kako u ličnom, tako i u poslovnom okruženju.",
    "sectionContent2": "U radu naglašavam važnost samospoznaje i razumijevanja vlastitog ponašanja, jer je to ključno za uspješne i poštovane odnose s drugima. Vjerujem da nikada nije kasno za promjenu – bilo da je riječ o obnovi porodičnih veza ili uspostavljanju bolje radne kulture u kompaniji. Kao medijator s bogatim iskustvom, postižem izuzetne rezultate u rješavanju konflikata. Stalno unapređujem svoje znanje i vještine, jer me vodi uvjerenje da su kvalitetni međuljudski odnosi i dobrobit pojedinca ključni za uspjeh svakog okruženja.",
    "quote1": "“Nije važno odakle dolaziš i gdje se trenutno nalaziš, već kamo ideš.”",
    "sectionTitle2": "Porodica, odnosi, rast",
    "sectionContent3": "Porodica je moje sidro. Kao majka, supruga, svekrva i baka, crpim inspiraciju iz naših odnosa. Vjerujem da je ključno da budemo povezani, a ne vezani.",
    "sectionContent4": "U slobodno vrijeme uživam u prirodi, čitanju i stalnom učenju. Uvjerenja sam da se nikada ne prestajemo razvijati, zbog čega se redovno obrazujem.",
    "sectionContent5": "Moj put nije bio lagan, ali sam istrajala jer sam vjerovala da imam svrhu koja nadilazi moje obrasce i uvjerenja, kao i uvjerenja okoline. Rođena sam 1967. godine u Bosni i Hercegovini, u velikoj porodici sa desetero djece. Od 1987. godine živim i stvaram u Sloveniji.",
    "sectionContent6": "Moja misija je pomoći drugima da osvijeste svoje obrasce i pronađu tu iskru u sebi koja će im pokazati put ka ispunjenijem životu.",
    "quote2": "“Svi imaju određeno zvanje ili misiju u životu. Svako mora izvršiti određeni zadatak koji zahtijeva ispunjenje.” – Viktor Frankl",
    "sectionTitle3": "Moje uvjerenje: Svaki pojedinac može pronaći snagu za promjenu",
    "sectionContent7": "Moje znanje temelji na vlastitim iskustvima i proučavanju stotina knjiga, među kojima bih istakla sljedeće autore: Gabor Maté, Bessel A. van der Kolk, Ken Wilber, Joe Dispenza, Martin Kojc, Herman Hesse, Wayne Dyer, Joseph Murphy, Neville Goddard i Richard C. Schwartz... Pored toga, dodatno se obrazujem i prisustvujem različitim radionicama i seminarima vrhunskih predavača, kao što su: Tony Robbins, T. Ecker MMI, Lisa Nichols, Marisa Pear, Aleksander Šinigoj, Ana Bučević, Tanja Pia Metelko i drugi.",
    "sectionContent8": "Moj cilj je pomoći drugima u osvještavanju i otkrivanju njihove životne svrhe. Šta ih motiviše, šta je to što ih inspiriše? Vjerujem da svaki pojedinac ima svoju svrhu i da može pronaći snagu za promjenu.",
    "sectionContent9": "Moje uvjerenje temelji se na vlastitim iskustvima, studiji stotina knjiga, godinama obrazovanja i učešću na različitim radionicama i seminarima vrhunskih predavača, kao što su Tony Robbins, T. Ecker MMI, Lisa Nichols, Marisa Pear, Aleksandar Šinigoj, Ana Bučević, Tanja Pia Metelko i drugi, te edukacija putem YouTube-a, interneta, E-seminari; Bruce Lipton, Joe Dispenza, Gregg Braden, Ester i Jerry Hicks, Eckhart Tolle, Neville Goddard, Simon Sinek i drugi. Sa upornošću i voljom, stekla sam međunarodno priznate naslove, među kojima su NLP Coach za međuljudske odnose, trener medijatora, porodična medijatorica, medijatorica u privrednim i potrošačkim sporovima, NLP Majstor praktik i lična fitness trenerica.",
    "sectionContent10": "Nesporna činjenica je da nas kroz život vode naši podsvjesni obrasci koje smo usvojili u našem ranom razvoju i tokom života. Konstantno osvještavam svoje obrasce, uvjerenja i navike. Pitanja s kojima sam započela svoju transformaciju su bila: „Zašto djelujem kako djelujem? Zašto sam takva kakva jesam?“ i slična. Zbog toga sam se pridružila i programu RAR – Utjecaj ranog razvoja na naš život, koji vodi IPD centar Tomislava Kuljiša, poznatog po njegovoj izjavi: „Nije važno da li je mama dobra mama, važno je da je mama dobro!“  ",
    "sectionContent11": "Zamislite da ulazite u tamni podrum prepun nepotrebnih stvari i nereda. Zatim zamislite da imate svjetlo koje osvjetljava prostor, omogućavajući vam da pregledate, istražujete i raščistite teret koji vas ograničava. Upravo tako izgleda proces lične transformacije. Ako želite osloboditi sebe, pozivam vas da dogovorimo BESPLATNI razgovor u trajanju od 30 minuta, gdje ćete bolje saznati kako vam mogu pomoći na vašem putu ka ličnoj slobodi."
  },
  "NLPCoachingPage": {
    "section": "NLP Coaching",
    "quote1": "\"Najuspješniji ljudi, sportisti, poduzetnici i menadžeri imaju svog kouča. Zašto ga ne biste imali i vi?\"",
    "sectionContent1": "NLP (Neuro-lingvističko programiranje) Coaching je efikasan alat koji vam pomaže da otključate svoj potencijal i ostvarite ciljeve koje ste oduvijek željeli. Kroz proces NLP Coachinga učite kako prepoznati i prevazići ograničavajuća uvjerenja, poboljšati komunikacijske vještine i ojačati svoje samopouzdanje. Ovo vam omogućava da se fokusirate na ono što je zaista važno i donosite bolje odluke u privatnom i poslovnom životu.",
    "sectionTitle1": "Kako vam NLP Kouč može pomoći na ličnom i poslovnom planu?",
    "sectionContentP1": "Na ličnom planu, NLP Coaching vam pomaže:",
    "sectionContentL1": "Prepoznati i prevazići unutrašnje blokade: Prevaziđite strahove i sumnje koji vas ograničavaju.",
    "sectionContentL2": "Poboljšati odnose: Razvijte bolje komunikacijske vještine i izgradite snažnije, harmoničnije odnose.",
    "sectionContentL3": "Ojačati samopouzdanje: Steknite više povjerenja u sebe i svoje sposobnosti.",
    "sectionContentL4": "Ostvariti lične ciljeve: Postignite ciljeve koje ste dugo odlagali i živite ispunjeniji život.",
    "sectionContentP2": "Na poslovnom planu, NLP Coaching vam donosi:",
    "sectionContentL5": "Povećanje efikasnosti: Naučite kako bolje organizovati svoje vrijeme i prioritete kako biste postigli vrhunske rezultate.",
    "sectionContentL6": "Vođenje s uticajem: Razvijte liderske vještine koje inspirišu i motiviraju vaš tim.",
    "sectionContentL7": "Rješavanje konflikata: Steknite alate za efikasno rješavanje konflikata i poboljšanje radne atmosfere.",
    "sectionContentL8": "Postizanje poslovnih ciljeva: Ubrzajte svoj karijerni napredak i uspješno prevaziđite poslovne izazove.",
    "sectionContent2": "NLP Coaching nije samo put do promjene – to je put do trajnog uspjeha. Zašto čekati, ako već danas možete napraviti prvi korak ka boljem životu?",
    "currency": "50KM",
    "price": "Cijena",
    "perHour": "po satu",
    "sectionContent6": "Rezervišite svoj termin sada i napravite prvi korak ka pozitivnim promjenama u svom životu.",
    "button": "Kontaktirajte me"
  },
  "Mediation": {
    "section": "Medijacija",
    "quote1": "\"Riješite konflikte na miran i konstruktivan način uz medijaciju.\"",
    "sectionTitle1": "Šta je medijacija i kako vam može pomoći?",
    "sectionContent1": "Medijacija je proces rješavanja sporova koji omogućava stranama da na miran i konstruktivan način postignu dogovor prihvatljiv za sve uključene. Umjesto dugotrajnih i često stresnih sudskih postupaka, medijacija nudi priliku za razgovor u sigurnom okruženju gdje svaka strana može izraziti svoje potrebe i interese.",
    "sectionTitle2": "Kako teče proces medijacije?",
    "sectionContent2": "U medijaciji učestvuje neutralna treća osoba, medijator, koja vodi postupak i pomaže stranama u komunikaciji i pronalaženju rješenja. Medijator ne donosi odluke umjesto vas, već vam pomaže da pronađete zajedničko rješenje koje odgovara svim stranama. Proces je dobrovoljan, povjerljiv i prilagođen vašim potrebama.",
    "sectionContentP1": "Prednosti medijacije:",
    "sectionContentL1": "Brzina i troškovna efikasnost: Medijacija je obično brža i jeftinija od sudskih postupaka, čime štedite vrijeme i novac.",
    "sectionContentL2": "Očuvanje odnosa: Medijacija potiče saradnju i traženje rješenja koja očuvavaju ili čak poboljšavaju odnose među stranama.",
    "sectionContentL3": "Povjerljivost: Sve što se dešava tokom medijacije ostaje povjerljivo, što omogućava otvorenu i iskrenu komunikaciju.",
    "sectionContentL4": "Kontrola nad ishodom: U medijaciji vi imate kontrolu nad rješenjem, jer se dogovarate za ono što najbolje odgovara vašim potrebama, umjesto da odluku donese treća osoba.",
    "sectionTitle3": "Kako vam medijacija može pomoći?",
    "sectionContent3": "Medijacija vam može pomoći pri rješavanju konflikata na raznim poljima, kao što su porodični sporovi, poslovni nesporazumi, radni konflikti, problemi u susjedstvu i mnogi drugi. Uz pomoć medijacije možete postići dogovor koji će biti trajan, pravedan i održiv, omogućavajući vam da krenete naprijed i vratite mir i harmoniju u svoj život. Ne dopustite da konflikti utiču na vaš život. Uz pomoć medijacije možete brzo i efikasno riješiti sporove i fokusirati se na budućnost. Vjerujte medijaciji i napravite prvi korak ka boljim rješenjima već danas!",
    "sectionContent4": "Nemojte dozvoliti da konflikti utiču na vaš život. Uz pomoć medijacije možete brzo i efikasno riješiti sporove i fokusirati se na budućnost. Vjerujte medijaciji i napravite prvi korak ka boljim rješenjima već danas!",
    "currency1": "50KM",
    "currency2": "150KM",
    "price": "Cijena",
    "perHour": "po satu",
    "writtenDeal": " napisan medijacijski sporazum",
    "sectionContent6": "Rezervišite svoj termin sada i započnite svoj put ka miru i harmoničnim odnosima.",
    "button": "Kontaktirajte me"
  },
  "Workshop": {
    "section": "Radionice i predavanja",
    "sectionTitle1": "Poštovani preduzetnici i organizatori edukacija,",
    "sectionContent1": "zahvaljujem vam na posjeti mojoj web stranici. Vaše prisustvo pokazuje svijest o važnosti međuljudskih odnosa i dobrobiti vaših zaposlenika, što je ključno za uspjeh svakog preduzeća. U današnjem vremenu, kada stres i sagorijevanje sve više utiču na radnu efikasnost, pružanje podrške zaposlenima u suočavanju s izazovima – kako poslovnim, tako i ličnim – je neprocjenjivo.",
    "sectionContent2": "Od proljeća 2023. godine redovno sarađujem s preduzećem ETA Cerkno, gdje održavam radionice za voditelje i pružam lične coachinge. Njihovo zadovoljstvo i interes za nastavak saradnje su jasan pokazatelj koliko je važno opremiti zaposlenike znanjem i vještinama za efikasno suočavanje s izazovima.",
    "sectionTitle2": "Šta vam mogu ponuditi?",
    "sectionContentP1": "Pored programa koji je već oblikovan i koji možete detaljnije pregledati, sadržaj mogu prilagoditi vašim specifičnim potrebama. Program predavanja i radionica je usmjeren na:",
    "sectionContentL1": "Izgradnju kvalitetnih međuljudskih odnosa: Kako uspostaviti i održati snažne, poštovanja vrijedne odnose među zaposlenima.",
    "sectionContentL2": "Rješavanje konflikata: Pružite alate za konstruktivno rješavanje konflikata, čime se povećava harmonija u radnom okruženju.",
    "sectionContentL3": "Povećanje zadovoljstva zaposlenih: Zadovoljni zaposlenici su ključ za veću produktivnost i nižu fluktuaciju kadrova.",
    "sectionContent4": "Ako zapošljavate ljude da bi samo radili, oni će raditi samo za novac. Ako zapošljavate ljude koji vjeruju u ono u što vi vjerujete, oni će vam pomagati svojom krvlju, znojem i suzama. – Simon Sinek",
    "sectionTitle3": "Šta drugi kažu o meni?",
    "sectionContentP2": "Direktorica kadrovske službe kompanije ETA Cerkno, ga. Tina Menard:",
    "sectionContent5": "\"Sa gospođom Zumrom Ćoralić smo se prvi put susreli u martu 2023. godine, kada smo tražili odgovarajućeg predavača za radionice o izazovima međuljudskih odnosa i uspješnog rješavanja konflikata. Njena strast prema poslu, predanost profesiji, pozitivna energija i stručnost su nas uvjerili da je ona pravi predavač za grupu znatiželjnih pojedinaca. Komunikacijske vještine za održavanje pozitivnih odnosa i konstruktivno rješavanje konfliktnih situacija su ključne za svaku organizaciju, a gospođa Zumra Ćoralić je učesnicima pokazala da se voljom, srčanošću i pozitivnim stavom mogu otvoriti vrata ka pravom putu i riješiti mnoge, naizgled nerješive, prepreke. Hvala, Zumra!\"",
    "sectionTitle4": "Zajedno možemo napraviti promjenu",
    "sectionContent6": "Ako sam u vama probudila znatiželju i želju za više informacija o poboljšanju međuljudskih odnosa, coachingu ili mogućnostima medijacije u vašoj kompaniji, radujem se susretu s vama. Zajedno ćemo stvoriti program prilagođen vašim željama i potrebama.",
    "sectionContent7": "Srdačno vas pozivam na saradnju!",
    "sectionContent8": "S poštovanjem,",
    "sectionContent9": "Stručnjak za međuljudske odnose i rješavanje konflikata",
    "quote1": "“Ako zaposlite ljude samo da rade posao, radit će samo za novac. Ako zaposlite ljude koji vjeruju u ono u šta vi vjerujete, pomoći će vam svojom krvlju, znojem i suzama.” – Simon Sinek",
    "sectionContent10": "Ako sam u vama probudila barem trunku radoznalosti i želje za više informacija o međuljudskim odnosima, coachingu ili o mogućnosti da imate medijatora u svojoj firmi, radujem se prilici za susret uživo. Tamo ću vam se osobno predstaviti i zajedno ćemo kreirati program prilagođen vašim specifičnim željama i potrebama.",
    "currency": "KM",
    "cost": "Cjena"
  },
  "Contact": {
    "section": "Stupite u kontakt",
    "message": "Poruka",
    "errorMessage": "Molim vas popunite sva obavezna polja.",
    "send": "Pošalji",
    "successMessage": "Poslano!",
    "email": "ustvari.svojo.pot@gmail.com",
    "facebook": "Gdje je volja, tu je i put",
    "facebookLink": "https://www.facebook.com/profile.php?id=100046480306918",
    "instagram": "@kjer_je_volja_je_tudi_pot",
    "instagramLink": "https://www.instagram.com/kjer_je_volja_je_tudi_pot/"
  }
}
